var htmlString = `

<p style="font-family:verdana;font-size:120%;"><strong>图书管理制度：</strong> <br>

1、公司购买的图书统一登记造册，在书脊下方贴标签编号、扉页盖公司图书角用章。同事捐献或共享的图书另行登记造册，在书脊下方贴标签编号、扉页可由本人签名+日期，以便于日后归还。 <br>

2、借阅图书应先在《图书借阅登记册》上登记书名及编号，每人每次只能借书一本。 <br>

3、借阅图书应爱护图书，不得撕页、折页、裁剪、折卷图书，不得在图书上划线、批注或涂写，违反规定者视其情节轻重处以相应赔偿罚款。 <br>

<font color="red">
折页、折卷按影响书页数量处以书价5%～25%的赔偿罚款。 <br>

私自批注或涂改按影响书页数量处以书价5%～25%的赔偿罚款。 <br>

书页破损、缺失处以按书页数量10%（毁损度&lt;1%）、25%（1%&lt;毁损度&lt;5%）、50%（5%&lt;毁损度&lt;15%）、80%（15%&lt;毁损度&lt;20%）、100%（20%&lt;毁损度）的赔偿罚款。 <br>
</font>

4、借出的图书一个月内必须归还图书角，归还时如有破损情况，应及时处理赔款适宜。 <br>

<font color="red">
逾期超过3日者，将予以一周禁止外借书籍（亦可以在本处直接阅读） <br>
</font>

5、图书角不向其他部门或公司外开放。离职、转部门前必须归还所借图书。 <br>

<font color="red">
开放的部门信息: <br>
     iOS研发部、Android研发部、GP研发组、营销平台项目组、智能生活账户组、应用研发前端组。 <br>
</font>

6、目前图书角开放时间，每周一、三、五，14:00~16:30，在此时间段可以到B1010附近借阅书籍并在管理员处登记。归还书籍时间不限。 <br>

7、微信小程序已开放，届时工作日都能借书，管理员会在每日的 12:00、18:00确认借取的书籍，届时过来领取就行了。 <br>

8、在小程序上归还的书籍，请于当日18:00之前，归还到管理员处，不然会被认为没有归还。</p></div></body></html>




`;

module.exports.htmlString = htmlString;